<template>
  <div>
    <q-scroll-area
      
      style="height:100vh; max-width: 100%;"
      :thumb-style="thumbStyle"
    >

      <div class="wrapper">
        
        <forms-vue />
        <div class="document">
          <h5 class="document_title">Документы</h5>

          <div style="display:flex; margin-right:1%;">
            <q-tabs v-model="tab" vertical class="left_menu" indicator-color="transparent">
              <q-tab name="a" label="Нормативно правовая база"></q-tab>
              <q-tab name="b" label="Приказы по общей деятельности" />
              <!-- <q-tab name="c"  label="Региональный стандарт" /> -->
              <q-tab name="d">
                Инвестиционный меморандум
                <br />Липецкой области
              </q-tab>
              <q-tab name="e" label="Стандарт развития конкуренции" />
              <q-tab name="f" label=" Целевые модели" />
              <q-tab name="g" label=" Противодействие коррупции" />
              <q-tab name="h" label="Защита персональных данных" />
            </q-tabs>

            <q-tab-panels
              v-model="tab"
              animated
              swipeable
              vertical
              transition-prev="jump-up"
              transition-next="jump-up"
            >
              <q-tab-panel name="a">
                <div class="text-h4 q-mb-md">Нормативно правовая база</div>
                <p>
                  Отношения, связанные с инвестиционной деятельностью, осуществляемой инвесторами в форме инвестиций в основной капитал, в Липецкой области регулируются международными договорами Российской Федерации, Гражданским кодексом Российской Федерации, федеральными законами и нормативными правовыми актами Липецкой области.
                  <br />
                  <br />Основные законы и иные нормативные правовые акты, касающиеся осуществления инвестиционной деятельности в Липецкой области:
                </p>
                <q-expansion-item
                  dark
                  expand-separator
                  label="Федеральное законодательство"
                  header-class="bg-blue-grey-8 text-white"
                  style="border:1px solid rgba(31, 37, 55, 0.7); border-radius: 4px;"
                >
                  <div class="rightside_tabpanel">
                    <a
                      href="http://127.0.0.1:8000/document/1"
                    > <img src="/statics/image/file.svg" />Федеральный закон от 25.02.1999 № 39-ФЗ «Об инвестиционной деятельности в Российской Федерации, осуществляемой в форме капитальных вложений»</a>
                    <a
                      href="http://127.0.0.1:8000/document/2"
                    ><img src="/statics/image/file.svg" />Федеральный закон от 09.07.1999 № 160-ФЗ «Об иностранных инвестициях в Российской Федерации»</a>
                    <a
                      href="http://127.0.0.1:8000/document/3"
                    ><img src="/statics/image/file.svg" />Федеральный закон от 29.04.2008 № 57-ФЗ «О порядке осуществления иностранных инвестиций в хозяйственные общества, имеющие стратегическое значение для</a>
                    <a
                      href="http://127.0.0.1:8000/document/3"
                    ><img src="/statics/image/file.svg" />Федеральный закон от 22.07.2005 № 116-ФЗ «Об особых экономических зонах в Российской Федерации»</a>
                    <a
                      href="http://127.0.0.1:8000/document/3"
                    ><img src="/statics/image/file.svg" />Федеральный закон от 29.11.2001 № 156-ФЗ «Об инвестиционных фондах»</a>
                    <a
                      href="http://127.0.0.1:8000/document/3"
                    ><img src="/statics/image/file.svg" />Федеральный закон от 30.12.1995 № 225-ФЗ «О соглашениях о разделе продукции»</a>
                    <a
                      href="http://127.0.0.1:8000/document/3"
                    ><img src="/statics/image/file.svg" />Закон РСФСР от 29.06.1991 № 1488-1 «Об инвестиционной деятельности в РСФСР»</a>
                    <a
                      href="http://127.0.0.1:8000/document/3"
                    ><img src="/statics/image/file.svg" />Постановление Правительства Российской Федерации от 23.07.1996 № 883 «О льготах по уплате ввозной таможенной пошлины и налога на добавленную стоимость в отношении товаров, ввозимых иностранными инвесторами в качестве вклада в уставный (складочный) капитал предприятий с иностранными инвестициями», в части, не противоречащей Налоговому кодексу Российской Федерации"</a>
                    <a
                      href="http://127.0.0.1:8000/document/3"
                    ><img src="/statics/image/file.svg" />Постановление Правительства РФ «Об особой экономической зоне промышленно-производственного типа, созданной на территории Липецкой области» от 11.07.2015 № 697</a>
                    <a
                      href="http://127.0.0.1:8000/document/3"
                    ><img src="/statics/image/file.svg" />Постановление Правительства РФ «О создании на территории Грязинского района Липецкой области особой экономической зоны промышленно - производственного типа» от 21.12.2005 № 782</a>
                  </div>
                </q-expansion-item>
                <q-expansion-item
                  dark
                  expand-separator
                  label="Областное законодательство"
                  header-class="bg-blue-grey-8 text-white"
                  style="border:1px solid rgba(31, 37, 55, 0.7); border-radius: 4px; margin-top:2%;"
                >
                  <div class="rightside_tabpanel">
                    <a
                      href="http://127.0.0.1:8000/document/1"
                    ><img src="/statics/image/file.svg" />Закон Липецкой области «О поддержке инвестиций в экономику Липецкой области» от 25.02.1997г. N 59-ОЗ (ред. от 02.10.2019 N 298-ОЗ)</a>
                    <a
                      href="http://127.0.0.1:8000/document/2"
                    ><img src="/statics/image/file.svg" />Закон Липецкой области «О применении пониженной налоговой ставки налога на прибыль организаций, подлежащего зачислению в областной бюджет» от 29.05.2008 N 151-ОЗ (ред. от 29.10.2018 N 212-ОЗ)</a>
                    <a
                      href="http://127.0.0.1:8000/document/3"
                    ><img src="/statics/image/file.svg" />Закон Липецкой области «О налоге на имущество организаций Липецкой области» от 27.11.2003 N 80-ОЗ (ред. от 11.06.2019 N 263-ОЗ)</a>
                    <a
                      href="http://127.0.0.1:8000/document/1"
                    ><img src="/statics/image/file.svg" />Закон Липецкой области «О транспортном налоге в Липецкой области» от 25.11.2002 N 20-ОЗ (ред. от 11.06.2019 N 263-ОЗ)</a>
                    <a
                      href="http://127.0.0.1:8000/document/1"
                    ><img src="/statics/image/file.svg" />Закон Липецкой области «Об особых экономических зонах регионального уровня» от 18.08.2006 N 316-ОЗ (ред. от 27.04.2017 N 62-ОЗ)</a>
                    <a
                      href="http://127.0.0.1:8000/document/1"
                    ><img src="/statics/image/file.svg" />Закон Липецкой области «О залоговом фонде Липецкой области» от 29.09.2004 № 127-ОЗ</a>
                    <a
                      href="http://127.0.0.1:8000/document/1"
                    ><img src="/statics/image/file.svg" />Закон Липецкой области «Об инновационной деятельности в Липецкой области» от 27.10.2010 № 425-ОЗ (ред.от 22.02.2017 N 45-ОЗ)</a>
                    <a
                      href="http://127.0.0.1:8000/document/1"
                    ><img src="/statics/image/file.svg" />Закон Липецкой области от 17.12.2019 N 318-ОЗ "Об областном бюджете на 2020 год и на плановый период 2021 и 2022 годов" (принят Липецким областным Советом депутатов 12.12.2019)</a>
                    <a
                      href="http://127.0.0.1:8000/document/1"
                    ><img src="/statics/image/file.svg" />Постановление Администрации Липецкой области «Об утверждении порядка проведения экспертизы нормативных правовых актов Липецкой области» от 27.12.2013 № 634</a>
                    <a
                      href="http://127.0.0.1:8000/document/1"
                    ><img src="/statics/image/file.svg" />Постановление Администрации Липецкой области «Об утверждении порядка проведения оценки регулирующего воздействия проектов нормативных правовых актов Липецкой области» от 27.12.2013 № 633</a>
                    <a
                      href="http://127.0.0.1:8000/document/1"
                    ><img src="/statics/image/file.svg" />Постановление Администрации Липецкой области «Об утверждении государственной программы Липецкой области «Обеспечение инвестиционной привлекательности Липецкой области» от 11.10.2013 № 458</a>
                    <a
                      href="http://127.0.0.1:8000/document/1"
                    ><img src="/statics/image/file.svg" />Постановление Администрации Липецкой области «О создании особых экономических зон регионального уровня агропромышленного типа» от 12.08.2013 № 367</a>
                    <a
                      href="http://127.0.0.1:8000/document/1"
                    ><img src="/statics/image/file.svg" />Закон Липецкой области «Об инновационной деятельности в Липецкой области» от 27.10.2010 № 425-ОЗ (ред.от 22.02.2017 N 45-ОЗ)</a>
                      <a
                      href="http://127.0.0.1:8000/document/1"
                    ><img src="/statics/image/file.svg" />	Закон Липецкой области от 17.12.2019 N 318-ОЗ "Об областном бюджете на 2020 год и на плановый период 2021 и 2022 годов" (принят Липецким областным Советом депутатов 12.12.2019)
                    </a>
                     <a
                      href="http://127.0.0.1:8000/document/1"
                    ><img src="/statics/image/file.svg" />		Постановление Администрации Липецкой области «Об утверждении порядка проведения экспертизы нормативных правовых актов Липецкой области» от 27.12.2013 № 634
                    </a>
                        <a
                      href="http://127.0.0.1:8000/document/1"
                    ><img src="/statics/image/file.svg" />Постановление Администрации Липецкой области «Об утверждении порядка проведения оценки регулирующего воздействия проектов нормативных правовых актов Липецкой области» от 27.12.2013 № 633
                    </a>
                         <a
                      href="http://127.0.0.1:8000/document/1"
                    >	<img src="/statics/image/file.svg" />Постановление Администрации Липецкой области «Об утверждении государственной программы Липецкой области «Обеспечение инвестиционной привлекательности Липецкой области» от 11.10.2013 № 458
                    </a>
                            <a
                      href="http://127.0.0.1:8000/document/1"
                    ><img src="/statics/image/file.svg" />	Постановление Администрации Липецкой области «О создании особых экономических зон регионального уровня агропромышленного типа» от 12.08.2013 № 367
                    </a> 
                         <a
                      href="http://127.0.0.1:8000/document/1"
                    ><img src="/statics/image/file.svg" />	Постановление Администрации Липецкой области «О порядке формирования и использования бюджетных ассигнований инвестиционного фонда Липецкой области» от 27.05.2013 № 247
                    </a>   
                         <a
                      href="http://127.0.0.1:8000/document/1"
                    ><img src="/statics/image/file.svg" />Постановление Управления энергетики и тарифов Липецкой области «О плате за технологическое присоединение к электрическим сетям ОАО "Липецкая городская энергетическая компания» от 27.12.2012 № 58/12
                    </a>
                             <a
                      href="http://127.0.0.1:8000/document/1"
                    ><img src="/statics/image/file.svg" />	Постановление Администрации Липецкой области «Об утверждении порядка отнесения территории к индустриальному парку Липецкой области» от 04.08.2011 № 278
                    </a>
                           <a
                      href="http://127.0.0.1:8000/document/1"
                    >	<img src="/statics/image/file.svg" />	Постановление Администрации Липецкой области «О создании особой экономической зоны регионального уровня технико-внедренческого типа на территории городского округа г. Липецк» от 02.12.2010 № 470
                    </a>
                            <a
                      href="http://127.0.0.1:8000/document/1"
                    >	<img src="/statics/image/file.svg" />	Постановление Администрации Липецкой области «О создании особой экономической зоны регионального уровня технико-внедренческого типа на территории городского округа г. Липецк» от 02.12.2010 № 470
                    </a>
                               <a
                      href="http://127.0.0.1:8000/document/1"
                    >	<img src="/statics/image/file.svg" />Постановление администрации Липецкой области от 24.12.2003 N 277 (ред. от 19.04.2011) "Об утверждении Положения о проведении конкурсного отбора инвестиционных проектов для оказания государственной поддержки"
                    </a>
                      <a
                      href="http://127.0.0.1:8000/document/1"
                    >	<img src="/statics/image/file.svg" />Постановление Администрации Липецкой области «О создании особой экономической зоны регионального уровня промышленно-производственного типа «Елецпром» от 17.07.2009 № 261
                    </a>
                      <a
                      href="http://127.0.0.1:8000/document/1"
                    >	<img src="/statics/image/file.svg" />	Постановление Администрации Липецкой области «О создании особой экономической зоны регионального уровня промышленно - производственного типа «Данков» от 10.11.2008 № 300
                    </a>
                       <a
                      href="http://127.0.0.1:8000/document/1"
                    >	<img src="/statics/image/file.svg" />	Постановление Липецкого областного Совета депутатов «О создании открытого акционерного общества «Особые экономические зоны регионального уровня» от 24.05.2007 № 261-пс
                    </a>
                      <a
                      href="http://127.0.0.1:8000/document/1"
                    >	<img src="/statics/image/file.svg" />	Постановление Администрации Липецкой области «Об изменеиии «Регламента применения аутсорсинга в работе исполнительных органов государственной власти Липецкой области, управления, контроля и мониторинга эффективности исполнения переданных на аутсорсинг видов деятельности» от 24.07.2008 № 185
                    </a>
                       <a
                      href="http://127.0.0.1:8000/document/1"
                    >	<img src="/statics/image/file.svg" />Постановление Администрации Липецкой области «Об утверждении «Регламента применения аутсорсинга в работе исполнительных органов государственной власти Липецкой области, управления, контроля и мониторинга эффективности исполнения переданных на аутсорсинг видов деятельности» от 29.12.2006 № 201
                    </a>
                        <a
                      href="http://127.0.0.1:8000/document/1"
                    >	<img src="/statics/image/file.svg" />	Постановление Администрации Липецкой области «О создании на территории городского поселения г. Ельца Липецкой области особой экономической зоны регионального уровня туристско - рекреационного типа «Елец» и на территории Задонского муниципального района Липецкой области особой экономической зоны регионального уровня туристско - рекреационного типа «Задонщина» от 29.12.2006 № 195
                    </a>
                         <a
                      href="http://127.0.0.1:8000/document/1"
                    >	<img src="/statics/image/file.svg" />	Постановление Администрации Липецкой области «О создании на территории Лев - Толстовского муниципального района Липецкой области особой экономической зоны регионального уровня агропромышленного типа «Астапово» от 25.12.2006 № 187
                    </a>
                            <a
                      href="http://127.0.0.1:8000/document/1"
                    >	<img src="/statics/image/file.svg" />Постановление Администрации Липецкой области «О создании на территории Тербунского района Липецкой области особой экономической зоны промышленно - производственного типа «Тербуны» и на территории городского поселения г. Чаплыгина Чаплыгинского района Липецкой области особую экономической зоны промышленно - производственного типа «Чаплыгинская» от 30.11.2006 № 168
                    </a>
                               <a
                      href="http://127.0.0.1:8000/document/1"
                    >		<img src="/statics/image/file.svg" />Постановление Администрации Липецкой области «Об утверждении Положение о порядке конкурсного отбора заявок на создание особых экономических зон регионального уровня» от 04.09.2006 №122
                    </a>
                                <a
                      href="http://127.0.0.1:8000/document/1"
                    >	<img src="/statics/image/file.svg" />Постановление Администрации Липецкой области «Об утверждении Положения о порядке конкурсного отбора инвестиционных проектов для обеспечения исполнения обязательств хозяйствующих субъектов по кредитам финансово - кредитных организаций за счет имущества залогового фонда Липецкой области» от 03.06.2005 № 88
                    </a>
                       <a
                      href="http://127.0.0.1:8000/document/1"
                    >	<img src="/statics/image/file.svg" />Распоряжение администрации Липецкой области от 04.04.2012 N 108-р О Совете по улучшению инвестиционного климата в Липецкой области в новой редакции 27.02.2018
                    </a>
                            <a
                      href="http://127.0.0.1:8000/document/1"
                    >	<img src="/statics/image/file.svg" />Закон Липецкой области от 28.09.2018 N 198-ОЗ "О регулировании некоторых вопросов, связанных с региональными инвестиционными проектами"
                    </a>
                      <a
                      href="http://127.0.0.1:8000/document/1"
                    >	<img src="/statics/image/file.svg" />	Распоряжение администрации Липецкой области «Об установлении целевых значений показателей Липецкой области в Национальном рейтинге состояния инвестиционного климата субъектов РФ на 2019-2020 годы» от 10 октября 2019 г. № 638-р
                    </a>
                  </div>
                </q-expansion-item>
                <q-expansion-item
                  dark
                  expand-separator
                  label="
Стратегия социально-экономического развития Липецкой области"
                  header-class="bg-blue-grey-8 text-white"
                  style="border:1px solid rgba(31, 37, 55, 0.7); border-radius: 4px; margin-top:2%;"
                >
                  <div class="rightside_tabpanel">
                    <a
                      href="http://127.0.0.1:8000/document/1"
                    ><img src="/statics/image/file.svg" />Стратегия социально-экономического развития Липецкой области на период до 2024 года (ред.от 29.10.2018)</a>
                    <a
                      href="http://127.0.0.1:8000/document/2"
                    ><img src="/statics/image/file.svg" />Приложение 3. Графические материалы</a>
                    <a
                      href="http://127.0.0.1:8000/document/3"
                    ><img src="/statics/image/file.svg" />	План мероприятий по реализации Стратегии социально-экономического развития Липецкой области до 2024 года</a>
                          <a
                      href="http://127.0.0.1:8000/document/3"
                    ><img src="/statics/image/file.svg" />	Инвестиционная стратегия Липецкой области на период до 2020 года</a>

                  </div>
                </q-expansion-item>
                <q-expansion-item
                  dark
                  expand-separator
                  label="
Нормативно правовые акты в рамках оказания государственной поддержки"
                  header-class="bg-blue-grey-8 text-white"
                  style="border:1px solid rgba(31, 37, 55, 0.7); border-radius: 4px; margin-top:2%;"
                >
                  <div class="rightside_tabpanel">
                    <a
                      href="http://127.0.0.1:8000/document/1"
                    ><img src="/statics/image/file.svg" />	Постановление администрации Липецкой области от 03.02.2020г. № 39 «Об утверждении Порядка предоставления субсидий некоммерческим организациям на содержание и обеспечение текущей деятельности фонда развития промышленности Липецкой области в целях развития промышленного и инвестиционного потенциала Липецкой области и предоставления финансовой поддержки в виде займов субъектам деятельности в сфере промышленности для реализации проектов, направленных на создание, завершение разработки и внедрение в производство новой высокотехнологичной конкурентоспособной промышленной продукции»</a>
                    <a
                      href="http://127.0.0.1:8000/document/2"
                    >	<img src="/statics/image/file.svg" />	Приказ управления инвестиций и инноваций Липецкой области от 17 февраля 2020 года № 16-ОД «Об утверждении результатов распределения субсидий некоммерческим организациям на содержание и обеспечение текущей деятельности фонда развития промышленности Липецкой области в целях развития промышленного и инвестиционного потенциала Липецкой области и предоставления финансовой поддержки в виде займов субъектам деятельности в сфере промышленности для реализации проектов, направленных на создание, завершение разработки и внедрение в производство новой высокотехнологичной конкурентоспособной промышленной продукции, в 2020 году»</a>
                    <a
                      href="http://127.0.0.1:8000/document/3"
                    >	<img src="/statics/image/file.svg" />Приказ № 39-ОД от 20 апреля 2020 г. "Об утверждении результатов распределения субсидий юридическим лицам на возмещение затрат по работе с инвесторами и привлечению инвестиций на территорию Липецкой области в 2020 году"</a>
                           <a
                      href="http://127.0.0.1:8000/document/3"
                    >	<img src="/statics/image/file.svg" />	Распоряжение Липецкой области №406-р от 09.06.2020 "О внесении изменения в распоряжение администрации Липецкой области от 14 ноября 2016 года №542-р "Об утверждении состава наблюдательного совета особой экономической зоны промышленно-производственного типа,созданной на территории Грязинского и Елецкого муниципальны районов Липецкой области"</a>
                  </div>
                </q-expansion-item>
                <q-expansion-item
                  dark
                  expand-separator
                  label="Перечень государственных программ, в рамках которых оказывается государственная поддержка инвестиционной деятельности"
                  header-class="bg-blue-grey-8 text-white"
                  style="border:1px solid rgba(31, 37, 55, 0.7); border-radius: 4px; margin-top:2%;"
                >
                  <div class="rightside_tabpanel">
                    <a href="http://127.0.0.1:8000/document/1">
                      <img src="/statics/image/file.svg" />	Постановление Администрации Липецкой области «Об утверждении государственной программы Липецкой области «Обеспечение инвестиционной привлекательности Липецкой области» от 11.10.2013 № 458
                    </a>
                    <a
                      href="http://127.0.0.1:8000/document/2"
                    ><img src="/statics/image/file.svg" />	Постановление Администрации Липецкой области «Об утверждении государственной программы Липецкой области «Модернизация и инновационное развитие экономики Липецкой области» от 07.11.2013 № 500</a>
                    <a
                      href="http://127.0.0.1:8000/document/3"
                    ><img src="/statics/image/file.svg" />	Постановление Администрации Липецкой области «Об утверждении государственной программы Липецкой области «Развитие кооперации и коллективных форм собственности в Липецкой области» от 30.10.2013 № 490</a>
                  <a
                      href="http://127.0.0.1:8000/document/3"
                    ><img src="/statics/image/file.svg" />	Постановление Администрации Липецкой области «Охрана окружающей среды, воспроизводство и рациональное использование природных ресурсов Липецкой области» от 19.12.2012 № 524</a>
                    <a
                      href="http://127.0.0.1:8000/document/3"
                    ><img src="/statics/image/file.svg" />	Постановление Администрации Липецкой области «Развитие сельского хозяйства и регулирование рынков сельскохозяйственной продукции, сырья и продовольствия Липецкой области» от 28.10.2013 № 485</a>
                     <a
                      href="http://127.0.0.1:8000/document/3"
                    ><img src="/statics/image/file.svg" />	Постановление Администрации Липецкой области «Развитие культуры и туризма в Липецкой области» от 29.11.2013 № 535</a>
                     <a
                      href="http://127.0.0.1:8000/document/3"
                    ><img src="/statics/image/file.svg" />	Уведомление о проведении общественного обсуждения</a>
                     <a
                      href="http://127.0.0.1:8000/document/3"
                    ><img src="/statics/image/file.svg" />Пояснительная записка к проекту Постановления (№500)</a>
                     <a
                      href="http://127.0.0.1:8000/document/3"
                    ><img src="/statics/image/file.svg" />Проект Постановления_изменения в №500</a>
                  </div>
                </q-expansion-item>
              </q-tab-panel>

              <q-tab-panel name="b">
                <div class="text-h4 q-mb-md">Приказы по общей деятельности</div>

                <a
                  href="http://127.0.0.1:8000/document/1"
                >Приказ «Об утверждении перечня получателей субсидии на возмещение части затрат по реализации программ, направленных на создание, модернизацию и сохранение рабочих мест, профессиональную реабилитацию инвалидов, обеспечение безопасных и благоприятных условий труда, на 2019 год»</a>
              </q-tab-panel>
              <q-tab-panel name="d">
                <div class="q-mb-md">
                  <span class="text-h4">Инвестиционный меморандум Липецкой Области</span>
                </div>
                <p>Инвестиционный меморандум Липецкой области устанавливает основные приоритеты развития и поддержки инвестиционной деятельности в Липецкой области.</p>
                <p>Меморандум является стратегическим документом, в нем отражены ключевые принципы взаимодействия региональных органов власти с инвесторами – это поддержка инвестиционной активности, равные условия для российских и иностранных инвесторов, обеспечение права инвестора на свободный выбор контрагентов, снижение административных барьеров, прозрачность формирования и реализации инвестиционной политики, а также личные обязательства главы администрации Липецкой области по защите прав инвесторов.</p>
                <p>Инвестиционный меморандум Липецкой области ежегодно обновляется.</p>
                <p>Органы власти Липецкой области ориентированы на дальнейшее формирование позитивного инвестиционного имиджа региона и привлечение инвестиций в экономику области, выравнивание стартовых условий для инвестиционных процессов в муниципальных образованиях, развитие международного и межрегионального сотрудничества.</p>
                <p
                  style="font-weight:600;"
                >Приоритетными направлениями деятельности администрации региона в области привлечения инвестиций являются:</p>
                <ul>
                  <li>
                    формирование благоприятного инвестиционного климата в Липецкой области;
                    совершенствование нормативно-правовой базы, регулирующей инвестиционную деятельность;
                  </li>
                  <li>повышение эффективности использования мер государственной поддержки инвестиционной деятельности;</li>

                  <li>
                    предоставление мер государственной поддержки для развития производств, ориентированных на выпуск импортозамещающей и инновационной продукции;
                    реализация мероприятий по информационному освещению инвестиционных возможностей области;
                  </li>
                  <li>развитие особых экономических зон;</li>
                  <li>создание и развитие индустриальных парков;</li>
                  <li>развитие государственно-частного партнёрства;</li>
                  <li>реализация Соглашения о сотрудничестве между Автономной некоммерческой организацией «Агентство стратегических инициатив по продвижению новых проектов» и администрацией Липецкой области;</li>
                  <li>разработка программ подготовки квалифицированного персонала и реализация мероприятий для кадрового обеспечения предприятий.</li>
                </ul>
                <p
                  style="font-weight:600;"
                >Приоритетными направления инвестиционной политики Липецкой области являются:</p>
                <ul>
                  <li>машиностроение, в том числе станкостроение, сложнобытовая и электронная техника, радиоэлектроника, энергетическое, медицинское, электронное и оптическое оборудование, робототехника;</li>
                  <li>металлообработка – проекты, направленные на встраивание в международные технологические цепочки;</li>
                  <li>производство современных строительных материалов в объемах, удовлетворяющих потребности не только Липецкой области, но и соседних регионов;</li>
                  <li>
                    развитие агропромышленного комплекса;
                    пищевая и перерабатывающая промышленность;
                  </li>
                  <li>альтернативная энергетика;</li>
                  <li>создание объектов логистической инфраструктуры;</li>
                  <li>реализация проектов создания туристских кластеров на территории Липецкой области;</li>
                  <li>производство сельскохозяйственной, автомобильной техники и компонентов;</li>
                  <li>фармацевтика и биотехнологии;</li>
                  <li>модернизация и развитие инфраструктуры региона;</li>
                  <li>модернизация и развитие медицинского комплекса региона;</li>
                  <li>развитие современной и комфортной среды для жителей региона.</li>
                </ul>
              </q-tab-panel>
              <q-tab-panel name="e">
                <div class="text-h4 q-mb-md">Cтандарт развития конкуренции</div>
                <p>Конкуренция является стимулом экономического роста страны и развития инноваций. Активное содействие развитию конкуренции в Российской Федерации определено приоритетным направлением деятельности всех органов власти согласно Указу Президента РФ от 21.12.2017 № 618 «Об основных направлениях государственной политики по развитию конкуренции (далее – Указ).</p>
                <p>В Указе обозначены новые цели и задачи. В частности, во всех отраслях экономики должны быть созданы благоприятные условия для развития бизнеса, снижено количество нарушений антимонопольного законодательства органами государственной власти и местного самоуправления. Субъектам Российской Федерации необходимо увеличить долю закупок, участниками которых являются представители малого и среднего предпринимательства и социально ориентированные некоммерческие организации.</p>
                <p>В целях обеспечения единых подходов к развитию конкуренции во всех регионах Российской Федерации распоряжением Правительства РФ утвержден новый Стандарт развития конкуренции в субъектах Российской Федерации от 17.04.2019 № 768-р. Цель принятого решения – повысить эффективность работы региональных властей в области развития конкуренции. (Стандарт развития конкуренции в субъектах Российской Федерации от 05.09.2015 № 1738-р признан утратившим силу).</p>
                <a href="http://127.0.0.1:8000/document/1">
                  <img src="/statics/image/file.svg" /> Стандарт развития конкуренции в субъектах Российской Федерации (Распоряжение Правительства РФ от 17 апреля 2019 года № 768-р)»
                </a>
                <p>Развитие конкуренции затрагивает интересы как бизнеса, так и всех жителей области, поэтому наиболее важные и актуальные вопросы будут обсуждаться в интерактивном режиме.</p>
              </q-tab-panel>
              <q-tab-panel name="f">
                <div
                  class="text-h4 q-mb-md"
                >Целевые модели упрощения процедур ведения бизнеса и повышения инвестиционной привлекательности субъектов Российской Федерации</div>
                <p class="bold">Описание ситуации.</p>
                <p>31 января 2017 года Распоряжением Правительства Российской Федерации №147-р утверждены целевые модели упрощения процедур ведения бизнеса и повышения инвестиционной привлекательности субъектов Российской Федерации. Всего было разработано 12 обязательных для внедрения моделей, содержащих контрольные показатели, которые необходимо достичь к концу текущего года, а для ряда направлений (например, разрешение на строительство и регистрация права собственности) утверждено три контрольных срока - конец 2017,2019 и 2021 года. На основании распоряжения Правительства и в соответствии с поручением Президента Российской Федерации в Липецкой области разработаны и утверждены «дорожные карты» внедрения целевых моделей.</p>
                <p class="bold">Проведенные мероприятия по разработке и внедрению целевых моделей.</p>
                <a href="http://127.0.0.1:8000/document/1">
                  <img src="/statics/image/file.svg" /> Протокол №36 заседания Совета по улучшению инвестиционного климата от 21.06.2018
                </a>
                <a href="http://127.0.0.1:8000/document/1">
                  <img src="/statics/image/file.svg" /> Протокол № 28 от 21 декабря 2016 года совместного заседания Совета (организационного штаба) по улучшению инвестиционного климата и содействию развития конкуренции в Липецкой области и рабочей группы (проектного офиса) по внедрению лучших практик и мониторингу показателей национального рейтинга состояния инвестиционного климата в субъектах Российской Федерации (принято решение о разработке «дорожных карт» и назначении ответственных исполнителей)
                </a>
                <a href="http://127.0.0.1:8000/document/1">
                  <img src="/statics/image/file.svg" /> Протокол № 15 от 20 февраля 2017 года заседания рабочей группы (проектного офиса) по внедрению лучших практик и мониторингу показателей национального рейтинга состояния инвестиционного климата в субъектах Российской Федерации (об утверждении «дорожных карт» по реализации целевых моделей упрощения процедур ведения бизнеса и повышения инвестиционной привлекательности)
                </a>

                <p class="bold">Информационные материалы по целевым моделям.</p>
                <a href="http://127.0.0.1:8000/document/1">
                  <img src="/statics/image/file.svg" /> Распоряжение Правительства Российской Федерации №1206-р от 16 июня 2018 года
                </a>
                <a href="http://127.0.0.1:8000/document/1">
                  <img src="/statics/image/file.svg" /> Распоряжение Правительства Российской Федерации от 31 января 2017 года
                </a>
                <a href="http://127.0.0.1:8000/document/1">
                  <img src="/statics/image/file.svg" />Методические рекомендации по внедрению в субъектах Российской Федерации целевых моделей и формированию критериев оценки достижения показателей, установленных в целевых моделях, территориальными органами федеральных органов исполнительной власти Российской Федерации, органами исполнительной власти субъектов Российской Федерации и органами местного самоуправления
                </a>
                <p class="bold">Справочные материалы.</p>
                <a href="http://127.0.0.1:8000/document/1">
                  <img src="/statics/image/file.svg" /> Презентация "Следующий шаг: Целевые модели и механизм их реализации" (А.С.Никитин, V Ежегодная конференция «100 шагов к благоприятному инвестиционному климату», 29 ноября 2016 г.)
                </a>
                <a href="http://127.0.0.1:8000/document/1">
                  <img src="/statics/image/file.svg" />Методика определения значений показателей по целевой модели «Регистрация права собственности на земельные участки и объекты недвижимого имущества»
                </a>
                <a href="http://127.0.0.1:8000/document/1">
                  <img src="/statics/image/file.svg" />Методика определения значений показателей по целевой модели «Постановка на кадастровый учет земельных участков и объектов недвижимого имущества»
                </a>
                <a href="http://127.0.0.1:8000/document/1">
                  <img src="/statics/image/file.svg" />Рекомендации по разработке дорожной карты по внедрению целевой модели «Получение разрешения на строительство и территориальное планирование»
                </a>
                <p class="bold">Дорожные карты по целевым моделям.</p>
                <a href="http://127.0.0.1:8000/document/1">
                  <img src="/statics/image/file.svg" /> 1. Получение разрешения на строительство и территоральное планирование
                </a>
                <a href="http://127.0.0.1:8000/document/1">
                  <img src="/statics/image/file.svg" /> 2. Регистрация права собственности на земельные участки и объекты недвижимого имущества
                </a>
                <a href="http://127.0.0.1:8000/document/1">
                  <img src="/statics/image/file.svg" /> 3. Постановка на кадастровый учет земельных участков и объектов недвижимого имущества
                </a>
                <a href="http://127.0.0.1:8000/document/1">
                  <img src="/statics/image/file.svg" /> 4. Осуществление контрольно-надзорной деятельности в субъектах Российской Федерации
                </a>
                <a href="http://127.0.0.1:8000/document/1">
                  <img src="/statics/image/file.svg" /> 5. Поддержка малого и среднего предпринимательства
                </a>
                <a href="http://127.0.0.1:8000/document/1">
                  <img src="/statics/image/file.svg" /> 6. Технологическое присоединение к электрическим сетям
                </a>
                <a href="http://127.0.0.1:8000/document/1">
                  <img src="/statics/image/file.svg" /> 7. Подключение (технологическое присоединение) к сетям газораспределения
                </a>
                <a href="http://127.0.0.1:8000/document/1">
                  <img src="/statics/image/file.svg" /> 8. Подключение (технологическое присоединение) к сетям теплоснабжения, водоснабжения и водоотведения
                </a>
                <a href="http://127.0.0.1:8000/document/1">
                  <img src="/statics/image/file.svg" /> 9. Наличие и качество регионального законодательства о механизмах защиты инвесторов и поддержки инвестиционной деятельности
                </a>
                <a href="http://127.0.0.1:8000/document/1">
                  <img src="/statics/image/file.svg" /> 10. Эффективность обратной связи и работы каналов прямой связи инвесторов и руководства региона
                </a>
                <a href="http://127.0.0.1:8000/document/1">
                  <img src="/statics/image/file.svg" /> 11. Эффективность работы специализированной организации по привлечению инвестиций и работе с инвесторами
                </a>
                <a href="http://127.0.0.1:8000/document/1">
                  <img src="/statics/image/file.svg" /> 12. Качество инвестиционного портала
                </a>
                <p class="bold">Контактная информация.</p>
                <p>По вопросам получения дополнительной информации по вопросам реализации «дорожных карт» целевых моделей упрощения процедур ведения бизнеса и повышения инвестиционной привлекательности субъектов Российской Федерации в Липецкой области:</p>
                <p>Попов Геннадий Александрович – заместитель начальника управления инвестиций и международных связей Липецкой области</p>

                <p>(4742) 22-85-56, popov@admlr.lipetsk.ru</p>
                <a href="http://127.0.0.1:8000/document/1">
                  <img src="/statics/image/file.svg" /> Список ответственных исполнителей за реализацию «дорожных карт»
                </a>
              </q-tab-panel>
              <q-tab-panel name="g">
                <div class="text-h4 q-mb-md">Противодействие коррупции</div>
                <p>
                  Если вы столкнулись с фактами коррупции,
                  <b>просим сообщить об этом:</b>
                </p>
                <p
                  class="bold"
                >(4742) 22-87-23 – телефон горячей линии «Антикоррупция» в управлении инвестиций и инноваций Липецкой области, предназначенный для приема сообщений, содержащих факты коррупционных проявлений</p>

                <a href="http://127.0.0.1:8000/document/1">
                  <img src="/statics/image/file.svg" /> Нормативные правовые и иные акты в сфере противодействия коррупции
                </a>
                <a href="http://127.0.0.1:8000/document/1">
                  <img src="/statics/image/file.svg" /> Методические материалы по вопросам противодействия коррупции
                </a>
                <a href="http://127.0.0.1:8000/document/1">
                  <img src="/statics/image/file.svg" />Формы документов связанных с противодействием коррупции, для заполнения
                </a>
                <a href="http://127.0.0.1:8000/document/1">
                  <img src="/statics/image/file.svg" />Сведения о доходах, расходах, об имуществе и обязательствах имущественного характера государственных гражданских служащих управления инвестиций и международных связей Липецкой области, а также их супругов и несовершеннолетних детей (за 2018 год)
                </a>
                <a href="http://127.0.0.1:8000/document/1">
                  <img src="/statics/image/file.svg" /> Сведения о доходах, расходах, об имуществе и обязательствах имущественного характера государственных гражданских служащих управления инвестиций и международных связей Липецкой области, а также их супругов и несовершеннолетних детей (за 2017 год)
                </a>
                <a href="http://127.0.0.1:8000/document/1">
                  <img src="/statics/image/file.svg" /> Сведения о доходах, расходах, об имуществе и обязательствах имущественного характера государственных гражданских служащих управления инвестиций и международных связей Липецкой области, а также их супругов и несовершеннолетних детей (за 2016 год)
                </a>
                <a href="http://127.0.0.1:8000/document/1">
                  <img src="/statics/image/file.svg" />Решения комиссии по соблюдению требований к служебному поведению государственных гражданских служащих и урегулированию конфликта интересов.
                  План мероприятий по противодействию коррупции на 2018-2019 годы
                </a>
                <a href="http://127.0.0.1:8000/document/1">
                  <img src="/statics/image/file.svg" />Приказ от 25 июня 2014 г. №36-ОД «О создании комиссии по соблюдению требований к служебному поведению государственных гражданских служащих и урегулированию конфликта
                  интересов».
                </a>
                <a href="http://127.0.0.1:8000/document/1">
                  <img src="/statics/image/file.svg" />Приказ от 28 февраля 2018 г. №25-ОД "О внесении изменений в состав комиссии по
                  соблюдению требований к служебному поведению государственных гражданских служащих и урегулированию конфликта интересов»
                </a>
                <a href="http://127.0.0.1:8000/document/1">
                  <img src="/statics/image/file.svg" />Обратная связь для сообщений о фактах коррупции
                </a>
                <p>(4742) 22-87-23 – телефон горячей линии «Антикоррупция» в управлении инвестиций и инноваций Липецкой области, предназначенный для приема сообщений, содержащих факты коррупционных проявлений</p>
                <a href="http://127.0.0.1:8000/document/1">
                  <img src="/statics/image/file.svg" />Независимая антикоррупционная экспертиза
                </a>
                <p>Формы документов, связанных с противодействием коррупции, для заполнения</p>
                <a href="http://127.0.0.1:8000/document/1">
                  <img src="/statics/image/file.svg" />Уведомление о возникновении личной заинтересованности при исполнении должностных обязанностей
                  , которая приводит или может привести к конфликту интересов
                </a>
                <a href="http://127.0.0.1:8000/document/1">
                  <img src="/statics/image/file.svg" />Обращение гражданина (представителя организации) по фактам коррупционных проявлений
                </a>
                <a href="http://127.0.0.1:8000/document/1">
                  <img src="/statics/image/file.svg" />Уведомление о намерении выполнять иную оплачиваемую работу
                </a>
                <a href="http://127.0.0.1:8000/document/1">
                  <img src="/statics/image/file.svg" />Уведомление
                </a>
                <p>
                  Дополнительная информация по противодействию коррупции представлена
                  <a
                    href="http://admlip.ru/activities/protivodeystvie-korruptsii/"
                  >на официальном сайте Администрации Липецкой области.</a>
                </p>
              </q-tab-panel>
              <q-tab-panel name="h">
                <div class="text-h4 q-mb-md">Защита персональных данных</div>
                <p>В управлении инвестиций и международных связей Липецкой области ведется электронный документооборот, позволяющий вести учет и контроль за корреспонденцией.</p>

                <p>В 2017 году была запущена в эксплуатацию новая версия сайта управления инвестиций и международных связей Липецкой области.</p>
                <q-expansion-item
                  dark
                  expand-separator
                  label="Документы"
                  header-class="bg-blue-grey-8 text-white"
                  style="border:1px solid rgba(31, 37, 55, 0.7); border-radius: 4px; margin-top:2%;"
                >
                  <div class="rightside_tabpanel"></div>
                </q-expansion-item>
              </q-tab-panel>
            </q-tab-panels>
          </div>
        </div>
      </div>
    </q-scroll-area>
  </div>
</template>
<style scoped>
@font-face {
  font-family: "Montserrat";
  src: url("../assets/fonts/Montserrat/Montserrat-Regular.woff") format("woff");
}
* {
  font-family: "Montserrat";
}
.bold {
  font-size: 1vw !important;
  font-weight: 600;
}
.document p {
  font-size: 0.8vw;
}
.wrapper {
  display: flex;
  flex-direction: column;
  align-items: center;
  width: 100%;
  min-height: 100vh;
  margin-right: 2%;
}
.document a {
  text-decoration: none;
  color: #0a79c9;
  margin-bottom: 1.2%;
  width: auto;
  font-size: 0.8vw;
  display: flex;
  align-items: flex-start;
}
.document a img {
  padding-right: 1%;
}

.document a:hover {
  color: rgb(13, 142, 235);
}
.rightside_tabpanel {
  background: #e5e5e5;
  padding: 1%;
  display: flex;
  flex-direction: column;
}
.document {
  width: 75%;
  margin-top: 4%;
  display: flex;
  flex-direction: column;
}
.document_title {
  font-weight: 600;
}
.left_menu {
  background: #f0f0f0;
  text-transform: none;
  max-width: 22%;
}
.q-tab {
  text-transform: none;
 font-size: calc(14px + (15 - 14) * ((100vw - 800px) / (1440 - 800))); 
  /* font-size: 14px; */
  justify-content: flex-start;
  padding-left: 1vw;
  padding-right: 1vw;
  text-align: left;
}
.q-tab--active {
  background: #28a5ff;
  color: white;
}

.header {
  font-size: 1vw;
  width: 100%;
  height: 5vh;
  color: white;
  display: flex;
  z-index: 1;
  background: #262626;
}
.invest {
  width: 10%;
  font-size: 0.8vw;
}
.header_button {
  font-size: 0.8vw;
}
.text-h4 {
  font-weight: 900;
  font-size: 1.3vw;
  line-height: 120%;
  letter-spacing: 0.02em;
}
.q-tab-panel {
  padding-left: 4%;
  padding-top: 0;
}
</style>

<script>
import headerVue from "../components/header.vue";
import formsVue from "../components/forms.vue";
export default {
  name: "App",
  components: {
    headerVue,
    formsVue,
    visable:true
  },
  data() {
    return {
      tab: "a",
      thumbStyle: {
        right: "2px",
        borderRadius: "5px",
        width: "10px",
        opacity: 0.5
      }
    };
  }
};
</script>
